[
	{
		"id": 1,
		"name": "Bytovy dum",
		"title": "Slatiňany – ul.Medunova",
		"secTitle": "Výstavba bytových domů.",
		"img": [
			"/projects-img/project1/01.jpg",
			"/projects-img/project1/02.jpg",
			"/projects-img/project1/03.jpg"
		],
		"type": "new",
		"position": {
			"lat": 49.92261398650534,
			"lon": 15.809143209445217
		}
	},
	{
		"id": 2,
		"name": "Rekonstrukce",
		"title": "Kolín – ul. Pod Hroby",
		"secTitle": "Rekonstrukce stávajícího objektu včetně přístavby.",
		"img": [
			"/projects-img/project2/01.jpg",
			"/projects-img/project2/02.jpg",
			"/projects-img/project2/03.jpg"
		],
		"type": "building",
		"position": {
			"lat": 50.02478461448177,
			"lon": 15.214500809021489
		}
	},
	{
		"id": 3,
		"name": "Holice",
		"details": "Sanatorium Topas v Holicích je jedním z našich významných projektů. Tento specializovaný domov pro osoby s chronickým duševním onemocněním jsme navrhli a realizovali s důrazem na moderní standardy, funkčnost a komfort.",
		"location": "Sanatorium se nachází v okrajové části Holic, obklopené rozsáhlou zahradou, která slouží k relaxaci i terapeutickým aktivitám. Při návrhu jsme dbali na propojení budovy s přírodou a příjemné prostředí pro klienty.",
		"accommodation": "Objekt nabízí 210 lůžek v jednolůžkových, dvoulůžkových a třílůžkových pokojích s vlastním sociálním zařízením. Pokoje jsou navrženy s důrazem na pohodlí, praktičnost a snadnou údržbu.",
		"constructionDesign": "Realizace v roce 2013 zahrnovala přestavbu objektu, technické zázemí, interiéry i úpravu venkovních ploch. Samozřejmostí je bezbariérový přístup a moderní technologie pro maximální komfort.",
		"img": [
			"/projects-img/project3/01.jpg",
			"/projects-img/project3/02.jpg",
			"/projects-img/project3/03.jpg",
			"/projects-img/project3/04.jpg",
			"/projects-img/project3/05.jpg",
			"/projects-img/project3/06.png"
		],
		"type": "old",
		"position": {
			"lat": 50.07735903321619,
			"lon": 15.9896132668937
		}
	},
	{
		"id": 4,
		"name": "Vizovice",
		"details": "Domov byl navržen s důrazem na bezpečnost, komfort a bezbariérový pohyb klientů. Součástí budovy jsou společenské místnosti, rehabilitační zázemí a zázemí pro personál. Venkovní prostor doplňuje upravená parková zahrada, která slouží k relaxaci i volnočasovým aktivitám.",
		"location": "Domov se nachází v klidné části města Vizovice ve Zlínském kraji. Lokalita zajišťuje snadnou dostupnost služeb i kontakt s přírodou, což přispívá ke komfortu a kvalitě života klientů.",
		"accommodation": "Moderní zařízení pro seniory s kapacitou 210 lůžek. Ubytování je řešeno formou jednolůžkových a dvoulůžkových pokojů, které jsou vybaveny vlastním hygienickým zařízením. Provoz kuchyně je zajištěn v objektu, což umožňuje přípravu čerstvé a vyvážené stravy.",
		"constructionDesign": "Budova prošla kompletní přestavbou v roce 2014 a splňuje všechny požadavky na moderní pobytové zařízení pro seniory. Objekt je plně bezbariérový, s důrazem na snadný pohyb klientů i personálu. Dispozice a vybavení odpovídají standardům pro poskytování sociálních a zdravotních služeb.",
		"img": [
			"/projects-img/project4/01.png",
			"/projects-img/project4/02.jpg",
			"/projects-img/project4/03.jpg",
			"/projects-img/project4/04.jpg",
			"/projects-img/project4/05.png",
			"/projects-img/project4/06.png",
			"/projects-img/project4/07.png",
			"/projects-img/project4/08.jpg",
			"/projects-img/project4/09.jpg",
			"/projects-img/project4/10.jpg"
		],
		"type": "old",
		"position": {
			"lat": 49.22691811070592,
			"lon": 17.85925604403018
		}
	},
	{
		"id": 5,
		"name": "Mlékovice",
		"details": "Domov nabízí moderní a komfortní prostředí, které je plně přizpůsobeno potřebám seniorů, včetně bezbariérového přístupu a specializované péče.",
		"location": "Domov je situován v klidné venkovské oblasti, která poskytuje příjemné a zdravé prostředí pro odpočinek a aktivní stáří. Mlékovice se nacházejí v dobré dostupnosti od Prahy, což umožňuje snadné návštěvy rodinných příslušníků. Okolní příroda a rozlehlé zahrady přispívají k pohodlí a celkové pohodě klientů.",
		"accommodation": "Celková kapacita domova je 255 klientů. Klienti mají k dispozici prostorné pokoje s vlastním hygienickým zázemím, které zajišťují maximální komfort a soukromí. K dispozici jsou také společenské místnosti pro setkávání a organizované aktivity. Součástí areálu je rozlehlá terapeutická zahrada s parkovou úpravou, která poskytuje příjemné místo k relaxaci i aktivnímu trávení volného času.",
		"constructionDesign": "Budova domova byla původně záložní nemocnicí, která prošla v roce 2016 kompletní přestavbou. Modernizace zahrnovala úpravu dispozic pro komfortní ubytování a instalaci nejnovějších technologií pro zajištění bezpečnosti a péče o klienty. Součástí objektu je také vlastní kuchyně a prádelna, které zajišťují vysokou úroveň poskytovaných služeb.",
		"img": [
			"/projects-img/project5/01.png",
			"/projects-img/project5/02.jpeg",
			"/projects-img/project5/03.png",
			"/projects-img/project5/04.png",
			"/projects-img/project5/05.png",
			"/projects-img/project5/06.png",
			"/projects-img/project5/07.png",
			"/projects-img/project5/08.png"
		],
		"type": "old",
		"position": {
			"lat": 49.98025654140095,
			"lon": 15.024078716424249
		}
	},
	{
		"id": 6,
		"name": "Chrudim",
		"details": "Domov klientům poskytuje bezpečné, komfortní a moderní prostředí, které podporuje jejich pohodu a kvalitní život.",
		"location": "Domov pro seniory se nachází v klidné části města Chrudim v Pardubickém kraji. Budova domova je situována v příjemné a tiché lokalitě, která nabízí klid a soukromí.",
		"accommodation": "Celková kapacita domova je 94 míst, přičemž každý pokoj je navržen s ohledem na pohodlí a bezpečnost našich klientů.",
		"constructionDesign": "Přestavba domova byla realizovány v roce 2016 s důrazem na moderní stavební technologie, energetickou úspornost a bezbariérové řešení.",
		"img": [
			"/projects-img/project6/01.jpg",
			"/projects-img/project6/02.jpg",
			"/projects-img/project6/03.jpg",
			"/projects-img/project6/04.jpg",
			"/projects-img/project6/05.jpg",
			"/projects-img/project6/06.jpg",
			"/projects-img/project6/07.png"
		],
		"type": "old",
		"position": {
			"lat": 49.95182423844714,
			"lon": 15.77981631602705
		}
	},
	{
		"id": 7,
		"name": "Janovice nad Úhlavou",
		"title": "Janovice nad Úhlavou – Rozvojová zóna",
		"secTitle": "Kompletní přestavba stávajícího objektu na domov pro seniory.",
		"details": "Domov pro seniory nabízí bezpečné a komfortní prostředí pro seniory, kteří potřebují péči a podporu v každodenním životě. Poskytuje individuální přístup, kvalitní zdravotní a sociální služby a přátelskou atmosféru, kde se klienti cítí jako doma.",
		"location": "Domov se nachází v malebném prostředí Pošumaví, nedaleko města Klatovy v Plzeňském kraji. Toto klidné prostředí umožňuje obyvatelům domova trávit čas v přírodě a zároveň být v dosahu potřebných služeb.",
		"accommodation": "Klienti zde mají k dispozici moderní pokoje, společenské prostory i venkovní areál pro odpočinek. Celková kapacita domova je 236 klientů.",
		"constructionDesign": "Budova sídlí v bývalých kasárnách. Při přestavbě v roce 2019 byla budova kompletně přizpůsobena potřebám seniorů a odpovídá nejvyšším standardům kvality. Byly upraveny vnitřní prostory, instalovány moderní bezpečnostní prvky a zajištěna bezbariérovost. Výsledkem je domov, který poskytuje nejen profesionální péči, ale také příjemné a důstojné prostředí pro život.",
		"img": [
			"/projects-img/project7/01.png",
			"/projects-img/project7/02.png",
			"/projects-img/project7/03.png",
			"/projects-img/project7/04.jpg",
			"/projects-img/project7/05.jpg",
			"/projects-img/project7/06.jpg",
			"/projects-img/project7/07.jpg",
			"/projects-img/project7/08.jpg",
			"/projects-img/project7/09.jpg",
			"/projects-img/project7/10.png",
			"/projects-img/project7/11.png",
			"/projects-img/project7/12.jpg",
			"/projects-img/project7/13.jpg",
			"/projects-img/project7/14.jpg",
			"/projects-img/project7/15.jpg"
		],
		"type": "old",
		"position": {
			"lat": 49.345151680992174,
			"lon": 13.218111812562439
		}
	},
	{
		"id": 8,
		"name": "Lázně Bohdaneč",
		"details": "ALZHEIMER HOME je specializované centrum, které propojuje špičkové zdravotní a sociální služby pro osoby s Alzheimerovou chorobou a jinými typy demence. Domov je navržen tak, aby poskytoval bezpečné a přívětivé prostředí s nepřetržitou péčí 24 hodin denně, 365 dní v roce.",
		"location": "Nachází se v klidném malém městě kousek za Pardubicemi, z Hradce králové se sem dá dojet za 20 minut. Kousek od domova se rozléhá lázeňský park, ideální pro procházky.",
		"accommodation": "Domov disponuje kapacitou 120 lůžek, přičemž každý pokoj je světlý, prostorný a přizpůsobený potřebám seniorů. Klienti mají k dispozici společenské místnosti, terapeutické zóny, zahradu a další prostory pro aktivní trávení času.",
		"constructionDesign": "V roce 2023 prošel objekt kompletní přestavbou a modernizací, aby splňoval nejvyšší standardy péče. Moderní stavební technologie a pečlivě vybrané materiály zajistily efektivní energetické řešení, bezpečnostní standardy a dlouhou životnost objektu.",
		"img": [
			"/projects-img/project8/01.jpg",
			"/projects-img/project8/02.jpg",
			"/projects-img/project8/03.jpg",
			"/projects-img/project8/04.jpg",
			"/projects-img/project8/05.jpg",
			"/projects-img/project8/06.jpg",
			"/projects-img/project8/07.png",
			"/projects-img/project8/08.jpeg",
			"/projects-img/project8/09.jpeg",
			"/projects-img/project8/10.jpeg",
			"/projects-img/project8/11.jpeg",
			"/projects-img/project8/12.jpg",
			"/projects-img/project8/13.png",
			"/projects-img/project8/14.png",
			"/projects-img/project8/15.jpg"
		],
		"type": "old",
		"position": {
			"lat": 50.07347619147903,
			"lon": 15.677913713040025
		}
	},
	{
		"id": 9,
		"name": "Trnová",
		"details": "Residence Trnová nabízí kvalitní péči pro seniory i klienty se zvláštním režimem. Cílem je vytvořit bezpečné a přátelské prostředí, kde se obyvatelé cítí jako doma. Poskytují komplexní zdravotní a sociální služby s důrazem na individuální přístup a aktivní životní styl.",
		"location": "Domov se nachází v klidné části obce Trnová v Plzeňském kraji. Okolí nabízí příjemné prostředí s dostatkem zeleně, které přispívá k pohodě a relaxaci klientů.",
		"accommodation": "Residence disponuje kapacitou 100 lůžek v moderně vybavených pokojích. Pro maximální pohodlí klientů jsou pokoje zařízeny ergonomickým nábytkem a odpovídají nejvyšším standardům pro sociální a zdravotní péči. Součástí zařízení jsou společenské místnosti, terapeutické zóny a venkovní relaxační prostory.",
		"constructionDesign": "V roce 2023 prošla budova kompletní revitalizací, která zahrnovala modernizaci interiérů, zateplení fasády, rekonstrukci technických sítí a úpravu venkovních prostor. Důraz byl kladen na bezbariérovost a energetickou úspornost, čímž se Residence stala nejen komfortním, ale i ekologicky šetrným domovem pro seniory.",
		"img": [
			"/projects-img/project9/01.png",
			"/projects-img/project9/02.jpeg",
			"/projects-img/project9/03.jpeg",
			"/projects-img/project9/04.jpeg",
			"/projects-img/project9/05.png",
			"/projects-img/project9/06.jpg",
			"/projects-img/project9/07.jpg",
			"/projects-img/project9/08.jpg",
			"/projects-img/project9/09.jpg",
			"/projects-img/project9/10.jpeg",
			"/projects-img/project9/11.jpeg"
		],
		"type": "old",
		"position": {
			"lat": 49.860394660701495,
			"lon": 13.35144178013621
		}
	},
	{
		"id": 10,
		"name": "Hředle u Zdic",
		"details": "Domov pro seniory nabízí bezpečné a pohodlné prostředí pro důstojné stáří. Budova byla navržena s maximálním ohledem na potřeby seniorů a poskytuje komfortní ubytování i široké možnosti trávení volného času.",
		"location": "Domov se nachází v klidné obci Hředle v okrese Beroun, jen nedaleko od Prahy. Díky poloze ve velice hodnotném přírodním prostředí, na okraji CHKO Křivoklátsko poskytuje kvalitní zázemí.",
		"accommodation": "Objekt nabízí prostorné pokoje s vlastním sociálním zařízením, společenské místnosti, relaxační zóny a rozsáhlou zahradu s parkem, kterou je součástí krásná prostorná kavárna. Také disponuje vlastní kuchyní a prádelnou. Celková kapacita zařízení je 186 klientů.",
		"constructionDesign": "V roce 2024 prošla budova kompletní přestavbou, při které byla přeměněna z bývalé záložní nemocnice na moderní domov pro seniory. Modernizace budovy zahrnovala zateplení, instalaci výtahů, úpravy interiérů i exteriérů a zavedení nejnovějších technologií pro maximální pohodlí.",
		"img": [
			"/projects-img/project10/01.png",
			"/projects-img/project10/02.png",
			"/projects-img/project10/03.png",
			"/projects-img/project10/04.png",
			"/projects-img/project10/05.png",
			"/projects-img/project10/06.png",
			"/projects-img/project10/07.png"
		],
		"type": "old",
		"position": {
			"lat": 49.9057470939115,
			"lon": 13.913813873274215
		}
	},
	{
		"id": 11,
		"name": "Most",
		"details": "Další zajímavý projekt, který je aktuálně v procesu přestavby, je situován v klidné části města Most. Přestavba domova je plánována tak, aby veškeré úpravy byly přizpůsobeny požadavkům a potřebám seniorů.",
		"location": "Most se nachází v Ústeckém kraji a má přibližně 64 000 obyvatel. Je ideálním místem pro seniory, protože nabízí klidné parky a rekreační plochy, které přispívají k jejich pohodě a kvalitě života.",
		"accommodation": "Projekt zahrnuje prostorné pokoje s vlastním sociálním zařízením, společenské místnosti pro setkávání, volnočasové aktivity, rekreační zóny a rozsáhlou zahradu pro odpočinek až pro 196 klientů.",
		"constructionDesign": "Tento záměr se nyní aktivně realizuje a probíhá přestavba stávající budovy s důrazem na bezbariérovost pro snadnou dostupnost, moderní technologie, kvalitní materiály pro bezpečné a komfortní prostředí a energeticky úsporné řešení pro efektivní provoz.",
		"img": [
			"/projects-img/project11/01.jpg",
			"/projects-img/project11/02.jpg",
			"/projects-img/project11/03.jpg",
			"/projects-img/project11/04.jpg",
			"/projects-img/project11/05.jpg",
			"/projects-img/project11/06.jpg"
		],
		"type": "old",
		"position": {
			"lat": 50.48664725823902,
			"lon": 13.641646979795718
		}
	},
	{
		"id": 12,
		"name": "Luhačovice",
		"details": "Stávající budova v Pozlovicích prochází rekonstrukcí s cílem vytvořit plně vybavený a moderní domov pro seniory. Přestavba bude realizována tak, aby splňovala všechny požadavky a normy pro poskytování kvalitní péče a komfortního bydlení seniorům.",
		"location": "Pozlovice jsou městys ve Zlínském kraji, v okrese Zlín, s přibližně 1 400 obyvateli. Leží asi 2 kilometry severně od Luhačovic, na hranici chráněné krajinné oblasti Bílé Karpaty.",
		"accommodation": "Projekt nabízí prostorné ubytování s vlastními sociálními zařízeními, moderně vybavené společenské místnosti pro setkávání a volnočasové aktivity, relaxační zóny a rozlehlou zahradu pro odpočinek. Celková kapacita zařízení činí až 184 klientů.",
		"constructionDesign": "Projekt je aktuálně v plné realizaci, přičemž probíhá přestavba stávající budovy s důrazem na bezbariérový přístup, využití moderních technologií, kvalitních materiálů pro bezpečné a komfortní prostředí a energeticky úsporných řešení pro efektivní provoz.",
		"img": [
			"/projects-img/project12/01.png",
			"/projects-img/project12/02.png",
			"/projects-img/project12/03.png",
			"/projects-img/project12/04.png",
			"/projects-img/project12/05.jpg",
			"/projects-img/project12/06.jpg",
			"/projects-img/project12/07.jpg"
		],
		"type": "old",
		"position": {
			"lat": 49.12000492098092,
			"lon": 17.768465108484733
		}
	}
]
